[
  {
    "key": "zalak",
    "title": "Zalak Upadhyay",
    "subTitle": "June 18, 2019, Naveen worked with Zalak in the same group",
    "img": "assets/img/testimonials/zalak.jpg",
    "message": "<p>Naveen is an amazing self-driven professional, with great skills in UI development. His expertise in the field and can-do attitude makes him an indispensable part of the team and ensures smooth flow of work throughout the day.</p> <p>I had the pleasure of working with him on various interesting projects at Kogentix and Accenture(post acquisition). Naveen was always up for a challenge and that made all the difference.</p> <p>His skills and attitude would be a great value add to any institution who may want to hire him.</p>"
  },
  {
    "key": "jojo",
    "title": "Jojo John Moolayil",
    "subTitle": "April 16, 2017, Jojo John managed Naveen directly",
    "img": "assets/img/testimonials/jojo.jpg",
    "message": "<p>Naveen is an extremely diligent and goal oriented individual. His passion for continuously learning and improving his skillsets and problem solving abilities makes him an extremely dependable team member. Naveen is technically sound and has rich exposure to a variety of technologies in UI development.</p> <p>I worked with Naveen for a major Dutch Lighting solutions provider with 2 other team members on a custom large scale web solution for Industrial IoT where his contributions played a key role in the success of the project.</p> <p>I wish Naveen humongous success for all his future endeavors and hope to see him rise as a leader in the Enterprise world.</p>"
  },
  {
    "key": "darshith",
    "title": "Darshith Badiyani",
    "subTitle": "April 15, 2017, Naveen worked with Darshith in the same group",
    "img": "assets/img/testimonials/darshit.jpg",
    "message": "Naveen is one of the serious and hardworking person I have worked with at Flutura. He has great experience on the UI front and is open to learn new things and pitch his own ideas for best user experience. He's a responsible developer willing to go the distance for best output."
  }
]
