{
  "zbx": {
    "title": "Zero Quartile",
    "shortDesc": "It's a way to cost management with the help of data visualization(charts) and helps to take right actions to reduce the expense by implementing policy changes, driving lower pricing through procurement, making appropriate changes to consumption etc. Zero quartile, will not only help you to move along the cost curve but enables you to completely redefine the cost curve.",
    "technologies": ["React", "Bootstrap 4", "SCSS", "Highcharts", "D3.js"],
    "timePeriod": "April, 2019 - June, 2019"
  },
  "iot": {
    "title": "Asset Insight (IOT)",
    "shortDesc": "Tracks and manages all of the asset with this asset management application. Tells where the asset is located and helps to create geo-fence around the assets and monitor it. With the help of detailed report (charts) on various components like Battery Voltage, Battery Pressure, Engine Temperature etc helps you to take suitable actions if required.",
    "technologies": [
      "Angular 5",
      "TypeScript",
      "Bootstrap 4",
      "Angular Material",
      "SCSS",
      "Highcharts"
    ],
    "timePeriod": "April, 2018 - March, 2019"
  },
  "amp": {
    "title": "AMP",
    "shortDesc": "KOGENTIX Automated Machine Learning Platform (AMP) powers the design, experimentation, development and deployment enterprise-scale AI applications. ",
    "technologies": ["Angular 1.6", "Angular Material", "SCSS", "Bootstrap 4"],
    "timePeriod": "June, 2017 - March, 2018"
  },
  "supplyChain": {
    "title": "Supply Chain Forensics",
    "shortDesc": "Only by managing part can we gain cntrol and a deep understanding of what makes our value stream work and more important, what makes our value stream not work. The goal is to use PFEP to develop an inventory plan throughout your value stream.",
    "technologies": [
      "JQuery",
      "DJango",
      "AJAX",
      "Bootstrap",
      "HTML 5",
      "CSS 3"
    ],
    "timePeriod": "Novermber, 2016 - May, 2017"
  },
  "assetHealthMonitor": {
    "title": "Asset Health Monitor",
    "shortDesc": "The application provides instant insight to issues that need immediate attention for all components in the solar panel ecosystem. The application studies the generation, consumption patterns, operational parameters and ambient conditions to create alerts that can help in outliving a disaster.",
    "technologies": [
      "JQuery",
      "DJango",
      "AJAX",
      "Bootstrap",
      "HTML 5",
      "CSS 3"
    ],
    "timePeriod": "April, 2016 - October, 2016"
  },
  "solarOperationsWatch": {
    "title": "Solar Operations Watch",
    "shortDesc": "Solar Operations Watch an application built for the clien-Leading Lighting and Energy solutions provider. Developed an analytical product for the Internet of Things infrastructure which aids the end user ensure that the system will not run out of energy",
    "technologies": [
      "JQuery",
      "DJango",
      "AJAX",
      "Bootstrap",
      "HTML 5",
      "CSS 3"
    ],
    "timePeriod": "December, 2015 - March, 2016"
  }
}
