{
  "zbx": {
    "title": "Zero Quartile",
    "shortDesc": "Identify non-working money to reinvest and your growth strategy. It's a way to identify cost savings and reinvest that money for growth, profitability, sustainability and trust.",
    "technologies": [
      "Angular 5",
      "Bootstrap 4",
      "SCSS",
      "Highcharts",
      "Angular Material"
    ],
    "timePeriod": "April, 2019 - June, 2019"
  },
  "iot": {
    "title": "Asset Insight (IOT)",
    "shortDesc": "An Asset Monitoring application which tracks asset movementBasically the sensor collects data from different parts of the asset like Engine, Battery etc andwe show the pictorial representation of the data for different reading.This helps the customer/user to take right decisions and easy to understand the behaviour of the asset andmonitor it.",
    "technologies": ["Angular 5", "Bootstrap 4", "Angular Material", "SCSS"],
    "timePeriod": "December, 2018 - March, 2019"
  },
  "amp": {
    "title": "AMP",
    "shortDesc": "KOGENTIX Automated Machine Learning Platform (AMP) powers the design, experimentation, development and deployment enterprise-scale AI applications. ",
    "technologies": ["Angular 1.6", "Angular Material", "SCSS"],
    "timePeriod": "June, 2018 - December, 2018"
  },
  "supplyChain": {
    "title": "Supply Chain Management",
    "shortDesc": "Tool that allows you to manage all components and finished goods part numnbers.",
    "technologies": ["JQuery", "DJango"],
    "timePeriod": "Novermber, 2018 - May, 2018"
  },
  "assetHealthMonitor": {
    "title": "Asset Health Monitor",
    "shortDesc": "Developed an analytical product for the 'Internet of Things' infrastructure which aids the end user ensure the system will not run out of energy.",
    "technologies": ["JQuery", "DJango"],
    "timePeriod": "April, 2018 - October, 2018"
  },
  "solarOperationsWatch": {
    "title": "Solar Operations Watch",
    "shortDesc": "Solar Operations Watch an application built for the clien-Leading Lighting and Energy solutions provider. Developed an analytical product for the Internet of Things infrastructure which aids the end user ensure thatthe system will not run out of energy",
    "technologies": ["JQuery", "DJango"],
    "timePeriod": "December, 2017 - March, 2018"
  }
}
